<section id="text-1col-center-2" class="pt-150 pb-150 text-justify light">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1 class="mb-100">Гарантии надежности</h1>
                <h2 class="mb-50">Часто задаваемые вопросы</h2>
                <p class="mb-50">
                     <h3>Чем занимается сайт?</h3>
                Наш проект создан для тех людей, которые желают получать пассивный заработок со ставок на спорт. Команда профессионалов нашего сайта постоянно работать над анализом спортивных событий, собирает аналитическую информацию и предоставляет нашим клиентам качественные прогнозы с большим процентом проходимости.
                </p>
                <p class="mb-50">
                     <h3>Как мне получить прогноз?</h3>
                Для начала работы с нашим сайтом, необходимо пройти процедуру <a href="<?php echo e(route('register')); ?>"><u>регистрации</u></a>. После этого, в соответствующем разделе вам будут доступны для просмотра бесплатные прогнозы, а также возможность получить платный прогноз с повышенным процентом проходимости или оформить специальную подписку со скидкой.
                </p>
                <p class="mb-50">
                     <h3>Вы потеряли доступ к своему аккаунту?</h3>
                Если вы утратили свои регистрационные данные для доступа к аккаунту, то всегда можете их восстановить с помощью специальной формы. Следуя <a href="<?php echo e(route('password.request')); ?>"><u>указанным инструкциям</u></a> вы получите на свой e-mail адрес форму для восстановления доступа
                </p>
                <p class="mb-50">
                     <h3>На какие виды спорта можно получить прогноз?</h3>
                Команда наших аналитиков не привязана к определенному виду спорта. Нашими сотрудниками осуществляется постоянный мониторинг линий ведущих букмекерских контор футбольных, хоккейных, теннисных и баскетбольных матчей.
                </p>
                <p class="mb-50">
                     <h3>Прогноз на ведущий матч отсутствует на сайте, что делать?</h3>
                Очень часто игроки сталкиваются с необходимостью получить прогноз на определенный матч. В случае, если прогноза на интересующий матч нет на нашем сайте, то наша команда аналитиков не определила в данном событии вероятный исход. Наши аналитические расчеты и анализ статистики направлены на то, чтобы снизить риск проигрыша до минимального. Таким образом, мы исключаем выбор тех матчей, в которые не проходят проверки по ряду критерий.
                </p>

                <h2 class="mt-50">ВОПРОСЫ И ОТВЕТЫ О ПЛАТНЫХ ПРОГНОЗАХ</h2>

                <p class="mb-50">
                     <h3>Как составляются платные прогнозы и в чем их привилегии?</h3>
                Платные прогнозы нашего сайта – это кропотливая и профессиональная работа наших сотрудников, которые имеют колоссальный опыт в данном направлении. Прежде чем предоставить платный прогноз нашим клиентам, мы оцениваем все риски, форс-мажоры, тщательно изучаем статистику и аналитику и только после этого, предоставляем соответствующие рекомендации по ставкам. Платными прогнозами занимаются самые опытные представители нашей команды. Таким образом, процент их проходимости и значение коэффициентов значительно выше, чем у бесплатных.
                </p>

                <p class="mb-50">
                     <h3>Как получить платный прогноз?</h3>
                После <a href="<?php echo e(route("register")); ?>"><u>регистрации</u></a> на сайте, вы сможете наблюдать за анонсами платных прогнозов, в которых будут указываться коэффициенты на определенный прогноз. В случае, если вы захотите приобрести данный прогноз, вам нужно оплатить его одним из удобных способов электронного расчета. Прогноз с подробным объяснением будет выслан на ваш электронный адрес. Мы не предоставляем платных прогнозов на доверительную оплату после матча. В случае, если вы не располагаете средствами для получения платных прогнозов, вы можете воспользоваться бесплатными.
                </p>

                <p class="mb-50">
                    <h3>Какие коэффициенты и процент проходимости платных прогнозов?</h3>
                    Как правило, средний коэффициент платного прогноза не менее чем 1,75. Вероятность проходимости платного прогноза 80 %.
                </p>

                <h2 class="mt-50">ВОПРОСЫ И ОТВЕТЫ О БЕСПЛАТНЫХ ПРОГНОЗАХ</h2>

                <p class="mb-50">
                    <h3>Как составляются бесплатные прогнозы?</h3>
                    В штате нашей команды есть как опытные, так и начинающие прогнозисты. В то время, как опытные аналитики заняты составлением надежных платных прогнозов, начинающие прогнозисты занимаются анализом более поверхностным анализом матчей и на основе полученной информации предоставляют бесплатные прогнозы. Чтобы снизить риск проигрыша в бесплатные прогнозы отбираются ставки с меньшими коэффициентами.
                </p>
                <p class="mb-50">
                    <h3>Какие коэффициенты и процент проходимости бесплатных прогнозов?</h3>
                В среднем коэффициенты бесплатных прогнозах составляют котировку 1,5. Проходимость бесплатных прогнозов до 60 %.
                </p>

                <h2 class="mt-50">ВОПРОСЫ И ОТВЕТЫ О VIP-ПОДПИСКЕ</h2>

                <p class="mb-50">
                    <h3>Что такое VIP-подписка?</h3>
                    VIP-подписка – это самая эффективная система для получения стабильной прибыли со ставок на исходы спортивных событий. По сути, оформляя VIP-подписку на нашем сайте, вы становить обладателем GOLD-карты. Игроки, которые оформляют данную подписку получают ряд привилегий:
                    - прогноз на матч с повышенным коэффициентом;
                    - несколько вариантов прогноза на один матч;
                    - надежный процент проходимости;
                    - подробный анализ и аналитика для каждого прогноза от наших профессионалов;
                </p>

                <p class="mb-50">
                    <h3>Какие основные плюсы VIP-подписки?</h3>
                    Кроме повышенных котировок, надежности и советов  и аналитических данных, оформляя VIP-подписку вы также экономите свои средства на покупку платных прогнозов. После оформления подписки ежедневно вы сможете делать ставки на 5-7 событий, тем самым не приобретая отдельный прогноз.
                </p>

                <p class="mb-50">
                    <h3>Как оформить VIP-подписку?</h3>
                    Чтобы получить доступ к прогнозам VIP, вам необходимо пройти авторизацию на сайте и в разделе VIP произвести оплату подписки любым удобным для вас способов.
                </p>

                <h2 class="mt-50">ДРУГИЕ ВОПРОСЫ И ОТВЕТЫ</h2>
                <p class="mb-50">
                <h3>Если ваш проект способен самостоятельно зарабатывать на ставках, зачем вы продаете прогнозы?</h3>
                Кроме работы на собственный результат, наша команда имеет огромное желание помочь миллионам других игроков, которые изо дня в день делают непрофессиональные ставки и набивают кошельки букмекеров. Исходя из статистических данных, лишь малый процент игроков способен рационально распоряжаться своим игровым банков, совершать обдуманные ставки и планировать дальнейшую стратегию раскрутки своего игрового кошелька. Помощь игрокам, которые не способны совладать с собой в погоне за быстрой прибылью – наша главная задача.
                <br />
                На все предоставляемые нами прогнозы мы также осуществляем ставки. Соответствующие скриншоты прикрепляются к нашему прогнозу на сайте.
                </p>
                <p class="mb-50">
                <h3>Как начать стабильно зарабатывать на ставках?</h3>
                Самое главное в профессиональном беттинге – это самодисциплина и чувство меры. Без четко установленных правил и собственной системы прогнозов вы никогда не сможете получать стабильную прибыль на ставках.  Кроме того, вы не сможете получать стабильную прибыль в букмекерской конторе, если будете использовать исключительно бесплатные прогнозы с невысокими коэффициентами. Для налаживания четко работающей системы, которая способна приносить ежемесячную пассивную прибыль, необходимо пользоваться профессиональными платными прогнозами, которые предоставляются с высокими коэффициентами и стабильным процентом проходимости.
                </p>
                <p class="mb-50">
                <h3>Статистика бесплатных, платных и VIP прогнозов?</h3>
                В разделе <a href="<?php echo e(route('fullStatistics')); ?>"><u>статистики</u></a> на нашем сайте вы можете ознакомиться с подробными отчетами по всем прогнозам из каждой категории.
                </p>

            </div>
        </div>
    </div>
    <div class="bg"></div>
</section>