+1. Структуировать представления
+2. Структуировать контролеров
+3. Сооветственно переделать и перебрать роуты
+4. Уйти от sitecontroller и
+5. StaticController - сделать его просто статическим

+6. Убрать в методах контролера все упоминание о новигации (передаю только idData)
+7. использовать config('settings.sports')
+8. убрать конструктор и в каждом методе объявлять нужные свойства wuev выдавать в
   нужное представление и накидывать нужные параметры

+9. сложить все в одну папку logo, в ней будут папки по странам, в которых будут сами логотипы
+10. создать одномерный массив из названий папок из папки logo
+11. в детальном диалоге редактирования или создания команды добавить выпадающий список со странами
    совпадающий с перечнем папок в папке logo, и добавить кнопку "выбрать логотип"
+12. по нажатии на кнопку "выбрать логотип" будет открываться на этом же месте страница со списком
    логотипов и на против каждой радиокнопка и внизу кнопка сохранить
